Repository: mportesdev/lego
Catalog: locale/*/LC_MESSAGES/django.po
Languages: cs

source: everywhere
cs: všude

source: in names
cs: v názvech

source: Lego ID
cs: identifikátor Lego

source: in colors
cs: v barvách

source: Lego Set ID
cs: Číslo sady

source: Our Lego
cs: Naše Lego

source: Add a New Lego Set
cs: Přidat nové Lego

source: Latest Additions
cs: Naposled přidáno

source: You are already logged in
cs: Jste již přihlášeni

source: Included in
cs: Obsaženo v

source: in
cs: v

source: Nothing Found
cs: Nic nenalezeno

source: Contains
cs: Obsahuje

source: Hide this part
cs: Skrýt tento dílek

source: Lego Set
cs: Sada Lego

source: Lego Part
cs: Dílek Lego

source: Search Results for
cs: Výsledky vyhledávání
